{
"reflections": [
{
"title": "500CNY闲鱼差点被骗",
"content": "我于2026年1月21日23:30在闲鱼卖网安实战云端代练辅导，买家说自己花了700CNY购买，但我定价是65元。刚开始没反应过来，买家添加了我的QQ，发来一个二维码，称购买了500CNY的双方投保保险。我用手机分身扫码进入一个非闲鱼官方域名的网站，当时仍未警觉。/t 对方自称闲鱼在线发货客服，要求我支付500CNY，否则将违约并支付50000CNY违约金。我差点相信，幸好自己熟悉域名，最终识破是诈骗。/t 交流内容：/t 买家加我QQ问：你有闲 渔吗 /t 你打开截图过来我教你几分钟搞定很简单的 /t 我说：你不是从闲鱼加我吗？怎么问我有无闲鱼？你是骗子？ /t 骗子：我说了你点击发闲 置之后截图给我教你 /t 我：什么？你买我的代练辅导，我发什么闲置？ /t 骗子：不听指挥？信不信走法律程序？我可是花了700CNY买的。 /t 我先买下保障，不放心闲鱼平台，理解一下哈 /t 我：你付款了不是自动发视频链接吗？我怎么没收到700CNY到账消息？ /t 骗子发来“已付款，等待卖家发货”截图，附带交易客服二维码（正常应提示“用浏览器扫码配合上号代练”），以及700.00CNY工商银行支付截图。 /t 骗子说：好了我已经下单，你现在用浏览器扫码联系VIP客服处理订单，完成后发货给你，很简单。 /t 高峰期间需要你联系完成，发货后你那边才有提示。 /t 我花了钱着急，麻烦你尽快联系完成，发货后再叫我。 /t 我转述“闲鱼在线客服”消息：需支付500元零头办理交易安全投保，支付完成后1-3分钟内将连同商品资金一并转账给你。是否现在申请支付？ /t 骗子发来身份证信息：姓名刘然，性别男，民族汉，出生2000年5月5日，住址四川省眉山市东坡区太和镇新桥村6组，身份证号513821200005054257。 /t 还有消费者保障协议保险费500.10CNY及类似护照的文件。 /t 随后“客服”威胁：若放弃办理需处理违约金50000元，将联系网警及归属地派出所，与家长协商赔付，冻结闲鱼信用并上征信，起诉至法院，请保持电话畅通。 /t 骗子立即施压：你不识字？双方取消有时间限制，你最好问清楚时间，不然走法律程序。你现在确定不弄？你没有朋友家人吗？快去问清楚时间弄好再叫我。 /t 过程中我联系了父亲，但不愿让他转500CNY，深知父母赚钱不易。 /t 当我看到支付宝和微信支付需每20元分批转账时，开始核查网站域名，发现并非闲鱼官方域名。 /t 反思：我把钱都转入创业攒钱宝里，下次绝不轻信低级骗术。人教人教不会，事教人一次就会。 /t 最感谢父母与祖国。骗子常利用学生怕事、息事宁人的心理，今后定会多留心眼。 /t 事后与父亲交流：/t 父：你刚手上有流动资金估计就给骗子转了 /t 我：不可能 /t 父：呵呵，你自己信吗？ /t 我：我全转进创业攒钱宝了，下次不会再上当 /t 父：这是诈骗，搜索就知道。对方是不是要你转账不然告你？直接卸载别理。人教人教不会，事教人一次就会。你差点被骗，还好问我。遇事别慌，有钱估计就转了。那些垃圾平台我都不下载，你还是太年轻。 /t 父：现在骗子无所不用其极，身份证手机号甚至住址他们都清楚。好人实名，骗子信息却神秘。感谢伟大祖国吧。你还小，别对什么都好奇，好奇害死猫。垃圾平台赶紧卸载睡觉。 /t 父：外面到处是骗子，骗子合法，被骗的钱追不回。现在一片天是肮脏的，骗子、人贩子、换器官都合法。记住：除了至亲父母，谁都别轻信。别人没露真面目是利益不够。骗子抓住学生怕事心理，以后多留个心眼。 /t 总结：人教人教不会，事教人一次就会。 /t WenTianPlay Ai总结:防骗实话：别把脑子忘在枕头底下，少整虚的“战略地图”。防诈骗就一句：别贪、别怕、别懒。脑子是个好东西，遇事得用。 /t 一、钱的事儿，没有“简单几分钟搞定”的 /t 所有骗局起手式：“按我说的几分钟就好。”——扯淡。跟钱有关的操作，正规流程都让你反复确认。哪有“扫个码点两下就完事”？记住：把复杂流程说成“傻瓜操作”的，非坑即骗。 /t 二、催你“赶紧的”的，一律当放屁处理 /t 骗子怕你冷静，就制造恐慌：“系统要冻结！”“违约金在涨！”“警察马上到！”真有事儿，法律程序以月、年计，轮不到他用秒表催你。接到这种消息，直接回：“让它冻、让它涨、让警察来，我有时间等。”对方肯定先急。 /t 三、凡是不走正道的，都是邪道 /t 在闲鱼交易却让你加QQ微信？平台流程是摆设？铁律：在哪个平台交易，就在哪说事。跳出平台一步，立刻拉黑。 /t 四、截图？营业执照？身份证？屁用没有 /t PS伪造截图分分钟的事。骗子发“转账成功截图”——你账号到账了吗？没到就是假的。发“营业执照”“工牌”——天眼查不会用？发“警察证”“拘捕令”——打110问，派出所电话网上有。唯一能信的只有线下窗口的原件。截图？当个乐子看。 /t 五、“信用受损”“上征信”“影响子孙三代”？吓唬孙子呢 /t 这套话术吓唬老实人。征信是人民银行管的，不是闲鱼客服或假警察说上就上。真能影响你信用的，只有欠正规金融机构的钱不还。至于“影响考公”“孩子上学”——骗子自己孩子可能还在网吧呢。 /t 六、最毒的一招：利用你的责任心 /t “你忍心让爸妈操心吗？”“老师/领导知道了，不想闹大就私下处理。”“不配合就联系你老家派出所。”——真替你着想的人会给你时间核实，建议走正规渠道。骗子才急着帮你“平息事态”，顺便掏空你钱包。遇事记住：真出问题，自己主动找父母、老师、单位，比等“神秘人”处理强一万倍。 /t 七、实在拿不准？教你个笨办法 /t 1. 拖：“网不好，半小时后弄。”“在上班，下班再说。”——看对方跳不跳脚。 /t 2. 问：直接打110咨询。别怕丢人，警察见过的诈骗多了。 /t 3. 曝：把对方账号、套路发网上（隐藏自己隐私）。网友一分钟给你扒光。 /t 4. 切：卸载相关APP，断网，出门溜达。半小时后回来，99%的“危机”自己蒸发。 /t 最后一句大实话 /t 骗子能成功，是因他们肯研究你的弱点，而你却懒得花十分钟动脑子。父母挣五百块要起早贪黑好几天，你为保面子或图省事，差点送给网线那头的混混。值吗？防诈骗，防的是怕麻烦、想侥幸、一时上头的自己。把脑子带上，遇事停三秒。你的血汗钱，只该为你在乎的人和事而花。"
}
]
}