{
    "reflections": [
        {
            "title": "500CNY闲鱼差点被骗",
            "content": " 我于2026年1月21日23半在闲鱼之前卖的网安实战云端代练辅导，买家说是自己花了700CNY买了我的代练辅导，可是我定价是65元，刚开始没有反应过来，买家添加了我的QQ，给我发了一个二维码，说是买了个500CNY双方投保保险，我用是手机分身扫码访问进了个非闲鱼官方域名的网站，那时候我还没有反应过来\t 对方声称是闲鱼在线发货客服，还好我到最后反应过来，发现不是闲鱼官方域名和微信支付是每20元凑500的时候便开始查域名了\t 这什么闲鱼在线客服说要求我交500CNY，说什么不交便违约要付50000CNY的狗屁违约金\t 我当时差点就相信了，还好自己是玩域名的不然后果很严重，发现是诈骗，我会注意。\t 交流内容：\t 买家添加了我的QQ说：你有闲 渔吗\t 你打开截图过来我教你几分钟搞定很简单的\t 我说：你不是从闲鱼那加的我吗？怎么要这样问我有闲鱼，你是不是骗子？\t 骗子：我说了你点击发闲 置之后截图给我教你\t 我：什么？你买我的网安实战云端代练辅导，我发你妈的闲置\t 骗子：不听指挥？信不信走法律程序？我可是花了700CNY买的你代练。\t 我先 买 下保 障，我不太放心，毕竟闲鱼平台不太了，理解一下哈\t 我：不是，你付款了，不是会自动发代练辅导视频链接吗？为啥我这并没有你所谓的700CNY的到账消息？\t 然后骗子给我发了什么己付款，等待卖家发货，其中有个交易客服的二维码，正常来说我应该看一眼(保存二维码提示卖家使用浏览器扫码配合上号代练)就该反应过来\t 但是我没有发现。还有张700.00CNY通过工商银行(3889)的支付截图。\t 骗子说：好了我已经下了，你现在去打开 流览器 扫这个图片马，联系vip客富叫帮你处里一下 订 丹，然后等着回复 配合好 完 成 给你 发 货 去打就行了很简单的\t 高峰期间 需要你那边去联系完成，然后 发 货 给你了你那边才会有提示的\t 我这边花了着急，麻烦你那边尽快去联系完成，然后 发 货 给你了你再叫我就行了\t 我发了这什么狗屁闲鱼在线发货客服发的：\t 本次交易安全投保，您本人需要支付500元零头来办理，支付完成后资金会在1到3分钟内连同买家购买您的商品资金一并给您进行转账汇款！请问现在是否可以进行申请支付完成办理完成投保项目呢？\t 骗子从不知道那里弄到的身份证：姓名:刘然 姓别:男 民族:汉 出生:2000年5月5日 住址:四川省眉山市东坡区太和镇新桥村6组 公民身份证号码:513821200005054257\t 消费者保障协议保险费500.10CNY还有类似护照的东西\t 此时闲鱼在线发货客服发了：\t 尊敬的用户您好，若现在放弃办理需要您进行处理完成本次订单的违约金哦!您将违约处罚50000元违约金赔偿!我们将连同网警联系你的归属地派出所联系到您的本长，与你的家长协商配合处理完成。您降面临需要赔付50000元!\t 系统将视为恶意终正交易荐在欺骗嫌疑二冻结资金写您在我们闲鱼的信用并上征信，起诉您到法院，我们平台会配合相关工作，请您和您的家长电话保持畅通，平台法律部门会在1~2工作日内写您和您的家长取得联系，对您的工作和生活带来不便敬请谅解!\t 骗子便立马发消息了：\t 你不认识字？双方取消不了这个有时间限 制你最好问清楚时间不然的话我只能走法 律 程 序了\t 你现在确定不弄了对吗 你没有朋友没有家里人了吗？你最好去问清楚时间尽快弄好你再叫我就行了。\t 在这过程中找过我的父亲，我并不希望父亲会给我转500CNY，我知道每一分线都是父母的血汗钱。\t 当我看到那所谓的闲鱼在线发货客服给我发的个人支付宝和微信支付归款码都是每20的20转的时候，我便开始查这所谓的闲鱼在线发货客服网站，并发现这并不是闲鱼的官方域名。\t 反思：我全转入那个创业攒钱宝里，下次绝对不会被低级骗术上当受骗。人教人教不会，事教人一次就会。\t 我在这里最要感谢父母以及伟大的祖国。骗子一般都会抓住人的心理，知道学生怕事，遇到事情只会息事宁人，以后多留个心眼就行了。\t 事后与父亲的交流：\t 爸:你刚刚手上要是有流动资金估计就给骗子转账了\t 我:不可能 爸:呵呵，你自己信吗？ 我:我全转入那个创业攒钱宝里 下次绝对不会被低级骗术上当受骗\t 爸:你被骗了 这都是诈骗 自己搜索一下 被骗的人太多了 随便哪里都能查到对方是不是要你转账，不然就告你？这是骗子直接卸载不用理会 人教人教不会，事教人一次就会你刚刚差点就被骗了，还好你来问我遇事不要慌，要是你手上有钱估计就转了那些垃圾诈骗平台我压根就不下载 你还是太年轻了现在的骗子无所不用其极瞎折腾什么？身份证手机号算什么？就连家庭住址骗子都了如指掌现在的好人都是实名认证，骗子的信息都神秘的很这都有感谢你的伟大祖国 你现在还小不要对什么都好奇，好奇害死猫垃圾平台赶紧卸载睡觉现在外面到处都是骗子骗子都是合法的被骗的根本追不回来现在的一片天是肮脏的一片天骗子，人贩子，换器官零件都是合法的。 记住你说的话骗子也在进步孩子不要太天真这个世界上除了你的至亲父母，别人都不可信。现在没露出真面目，只是因为利益不够多不要太轻易相信任何人你想不到的多了去了只有你想不到的没有坏人做不到的骗子一般都会抓住你的心理，知道你是学生怕事，遇到事情只会息事宁人自己以后多留个心眼就行了。\t 总结：人教人教不会，事教人一次就会。\t WenTianPlay Ai总结:防骗实话：别把脑子忘在枕头底下 少整那些虚头巴脑的“战略地图”。防诈骗就一句话：别贪、别怕、别懒。 脑子是个好东西，遇事得用，还得使劲用。一、钱的事儿，没有“简单几分钟搞定”的 所有骗局起手式都一样：“哥们儿 姐妹儿，很简单，你按我说的几分钟就好。”放屁。但凡跟钱挂钩的操作，正规流程都恨不得让你确认八百遍。银行转个账要密码要验证码，支付平台刷个脸还要眨眨眼。哪来的“扫个码点两下就完事”？记住了：凡是把复杂流程说成“傻瓜操作”的，不是想坑你钱就是想套你信息。二、催你“赶紧的”的，一律当放屁处理 骗子最怕你冷静。所以他们要制造恐慌：“系统要冻结了！”“违约金每秒都在涨！”“警察马上到你家了！”真有事儿，法律程序是以月、年算的，轮得到他用秒表催你？ 接到这种电话 消息，直接回一句：“那你让它冻 让它涨 让警察来。我有的是时间等。”一准儿对方先急。 三、凡是不走正道的，都是邪道 你在闲鱼卖东西，他让你加QQ微信；你在淘宝购物，客服说“电话联系解决”；学校老师通知，不发正式群公告反而私聊你转账……平台设计那么复杂的流程是吃干饭的？官方有官方渠道，所有“绕个路”“私下更方便”全是坑。记住铁律：在哪个平台交易，就在哪个平台说事。跳出平台一步，立刻拉黑。四、截图？营业执照？身份证？屁用没有 PS技术二十年前就能伪造存折，现在伪造个截图分分钟的事儿。骗子发给你“转账成功截图”你自己账号到账了吗？没到就是假的。发“营业执照”“工牌照片”天眼查不会用？发“警察证”“拘捕令”打110直接问，派出所电话网上有，别信他给你的。这年头，唯一勉强能信的是你亲自去线下窗口看到、摸到的原件。 截图？当个乐子看就行。五、“信用受损”“上征信”“影响子孙三代”？吓唬孙子呢这套话术专吓唬老实人。征信是人民银行管的，你欠银行钱不还，它上征信有一套严格流程。一个闲鱼客服、一个假警察、一个黑网贷平台，他说上就上？他那么大能耐咋不去央行上班？真正能让你信用受损的，只有你欠了正规金融机构的钱并且铁了心不还。至于“影响考公”“孩子不能上学”骗子自己孩子可能正蹲网吧呢，他倒操心起你未来了。六、最毒的一招：利用你的责任心“你忍心让你爸妈操心吗？”“你老师 领导已经知道了，不想闹大就私下处理。”“你不配合，我们只能联系你户口所在地派出所了。”瞧瞧，多体贴。错了，真正替你着想的人，会给你时间核实，会建议你找正规渠道。只有骗子才急着帮你“平息事态”，顺便掏空你钱包。遇事记住：真捅了篓子，自己主动找父母、找老师、找单位，比被动等“神秘人”处理强一万倍。 七、实在拿不准？教你个笨办法 1. 拖：“网不好，半小时后弄。”“我在上班，下班再说。”看对方跳不跳脚。 2. 问：直接打110咨询（不放心可以换公用电话打）。别怕“丢人”，警察接过的诈骗咨询比你吃的饭都多。 3. 曝：把对方账号、电话、套路直接发网上（注意隐藏自己隐私）。网友里高人多了，一分钟给你扒得底裤都不剩。 4. 切：直接卸载相关APP，断网，出门溜达一圈。半小时后回来，99%的“危机”自己就蒸发了。 最后一句难听的大实话 骗子能成功，不是因为手段多高明，而是因为他们肯花时间研究你的弱点，而你却懒得花十分钟动动脑子。你父母挣那五百块钱可能要起早贪黑好几天，你为保住“面子”或者图省事，差点手指一点就送给了网线那头的混混。值吗？防诈骗，防的不是骗子，防的是那个怕麻烦、想侥幸、一时上头的自己。 把脑子带上，遇事停三秒。你的血汗钱，只该为你在乎的人和事而花。"
        }
    ]
}